{"chunks": [{"content": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.", "depth": 0, "chunk_index": 0}, {"content": "Llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles", "depth": 1, "chunk_index": 1}, {"content": "Atès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles", "depth": 1, "chunk_index": 2}, {"content": "Exposició de motius", "depth": 1, "chunk_index": 3}, {"content": "Les plaques de matrícula en els vehicles tenen la funció d’identificar i individualitzar cada vehicle respecte als altres, amb una representació que acostuma a ser una combinació de caràcters alfanumèrics", "depth": 2, "chunk_index": 4}, {"content": "Però alhora, la multiplicitat de formats, colors, símbols i anagrames ha fet que les plaques de matrícula siguin també una identificació del país emissor i una forma d’exportar la marca del país quan els vehicles circulen a l’estranger", "depth": 3, "chunk_index": 5}, {"content": "La placa de matrícula és, doncs, un símbol propi dels estats sobirans.", "depth": 3, "chunk_index": 6}, {"content": "A Andorra, les matrícules han evolucionat d’acord amb la imatge que des de l’Administració s’ha volgut donar a aquest identificatiu, i també per adaptar-se a l’evolució del parc automobilístic del país, que té una ràtio que s’apropa a un vehicle per habitant.", "depth": 2, "chunk_index": 7}, {"content": "L’Ordinació del Consell General del 13 de maig de 1929 obligava a declarar tots els vehicles matriculats i per matricular", "depth": 2, "chunk_index": 8}, {"content": "Al llarg d’aquests 85 anys, les plaques de matrícula han evolucionat en la forma i en el fons", "depth": 3, "chunk_index": 9}, {"content": "Actualment, a banda de la placa de matrícula ordinària existeixen altres models de placa de matrícula en funció de les característiques i de l’ús dels vehicles, com les matrícules de ciclomotors, les temporals, les de vehicles de museus, les matrícules del cos diplomàtic, de caps de missió diplomàtica, d’administratius i de tècnics d’ambaixades i cos consular, les matrícules de “PROVA”, les de motos de neu, les de vehicles especials i les de ginys mecànics.", "depth": 3, "chunk_index": 10}, {"content": "Fora de les nostres fronteres, cada país ha confeccionat els seus propis models de matrícula i la seva codificació", "depth": 3, "chunk_index": 11}, {"content": "La Unió Europea ha homogeneïtzat les seves matrícules ordinàries, si bé existeixen en alguns països matrícules amb un grau de personalització més o menys elevat, com per exemple al Regne Unit i recentment a Bèlgica", "depth": 3, "chunk_index": 12}, {"content": "Més enllà d’Europa, altres països com els Estats Units, Canadà o els Emirats Àrabs Units són també coneguts per aquesta pràctica.", "depth": 3, "chunk_index": 13}, {"content": "Així doncs, la matrícula personalitzada és una forma diferent d’identificació del país, però també és una eina de recaptació, ateses les taxes derivades de la seva adquisició.", "depth": 2, "chunk_index": 14}, {"content": "L’objecte de la Llei és regular l’adquisició de plaques de matrícula personalitzada per crear un nou servei públic que doni satisfacció a una demanda determinada de la societat.", "depth": 2, "chunk_index": 15}, {"content": "La personalització consisteix en poder escollir les lletres i les xifres que componen la combinació de la matrícula, amb un mínim de dos caràcters i fins a un màxim de cinc, d’acord amb unes regles establertes i mantenint el disseny de la matrícula ordinària.", "depth": 2, "chunk_index": 16}, {"content": "Amb l’adquisició d’una matrícula personalitzada, amb reserva prèvia i autorització del Govern, es confereix al seu titular la possibilitat de mantenir la propietat d’aquesta matrícula sense poder, però, comercialitzar-hi, vendre-la, cedir-la o donar-la, i havent-la de retornar en cas de baixa", "depth": 2, "chunk_index": 17}, {"content": "El procediment de reserva previst és senzill i àgil, i els terminis de reserva i atribució de la matrícula personalitzada s’acoten a un mes per tràmit.", "depth": 3, "chunk_index": 18}, {"content": "A més, tenint en compte que la reserva i l’atribució d’una matrícula personalitzada són un servei públic, la Llei regula les taxes per a la reserva, l’atribució i la tinença anual d’aquesta", "depth": 3, "chunk_index": 19}, {"content": "Les taxes previstes comptabilitzen uns imports per fer accessibles algunes formes de personalització amb un interès limitat al seu sol·licitant i alhora preveuen un tractament exclusiu en el preu de certes matrícules que puguin tenir un interès i un atractiu elevat en general.", "depth": 3, "chunk_index": 20}, {"content": "La Llei s’estructura en vuit capítols, 39 articles, dos disposicions addicionals i dos disposicions finals.", "depth": 2, "chunk_index": 21}, {"content": "El capítol primer estableix les disposicions generals de la Llei, com ara el seu objecte, defineix els sol·licitants i els tipus de vehicles que poden circular amb matrícules personalitzades, i tracta sobre la competència per atorgar les reserves i les atribucions de les plaques de matrícula personalitzada, entre altres disposicions.", "depth": 2, "chunk_index": 22}, {"content": "El capítol segon fixa les característiques de les plaques de matrícula personalitzada i les condicions que han de complir, prohibeix totes les mencions corresponents a signes d’Estat i limita certes combinacions que puguin referir-se a termes o expressions contraris a la llei i l’ordre públic per tal que no puguin afectar la dignitat de les persones i la bona imatge del país.", "depth": 2, "chunk_index": 23}, {"content": "El capítol tercer fixa els tràmits corresponents al procediment per a la reserva, l’atribució, la baixa o l’afectació a un altre vehicle de la matrícula personalitzada, així com el procediment a seguir en cas de canvi de propietari d’un vehicle amb placa personalitzada", "depth": 2, "chunk_index": 24}, {"content": "A aquest efecte, la Llei estableix l’obligació del titular d’una placa de matrícula personalitzada de retornar la placa de matrícula ordinària a l’Automòbil Club d’Andorra si el vehicle es troba en circulació.", "depth": 3, "chunk_index": 25}, {"content": "El capítol quart fixa el procediment sancionador, establint les infraccions i les sancions corresponents.", "depth": 2, "chunk_index": 26}, {"content": "En aquesta Llei es determina la necessitat d’establir un marc tributari que gravi els diferents serveis prestats per l’Administració a l’obligat tributari que sol·liciti la reserva o l’atribució d’una placa de matrícula personalitzada, així com la tinença anual", "depth": 2, "chunk_index": 27}, {"content": "Per aquest motiu, en els capítols cinquè, sisè i setè es fixa el marc legal d’àmbit tributari que regula les taxes que resulten aplicables en el procés de reserva, d’atribució i tinença de plaques de matrícula personalitzada", "depth": 3, "chunk_index": 28}, {"content": "Es crea la taxa de reserva de placa de matrícula personalitzada, la taxa d’atribució de placa de matrícula personalitzada i la taxa de tinença anual de placa de matrícula personalitzada, respectivament.", "depth": 3, "chunk_index": 29}, {"content": "El capítol vuitè estableix disposicions comunes aplicables a les taxes resultants d’aquesta Llei.", "depth": 2, "chunk_index": 30}, {"content": "La disposició addicional primera preveu l’actualització de les taxes i la quantia de les sancions mitjançant la Llei del pressupost general.", "depth": 2, "chunk_index": 31}, {"content": "La disposició addicional segona modifica l’article 145.7 de la Llei del Codi de la circulació que, fins ara, establia una total prohibició de trasllat de plaques de matrícula entre vehicles, per evitar una contradicció amb les disposicions d’aquesta Llei.", "depth": 2, "chunk_index": 32}, {"content": "La disposició final primera preveu el desplegament normatiu de la Llei.", "depth": 2, "chunk_index": 33}, {"content": "I finalment, la disposició final segona en fixa l’entrada en vigor.", "depth": 2, "chunk_index": 34}, {"content": "Capítol primer Disposicions generals", "depth": 2, "chunk_index": 35}, {"content": "Article 1", "depth": 2, "chunk_index": 36}, {"content": "Objecte", "depth": 3, "chunk_index": 37}, {"content": "Aquesta Llei té per objecte definir els criteris generals i les condicions per sol·licitar i obtenir una placa de matrícula personalitzada, així com regular el marc tributari corresponent.", "depth": 4, "chunk_index": 38}, {"content": "Article 2", "depth": 2, "chunk_index": 39}, {"content": "Sol·licitants", "depth": 3, "chunk_index": 40}, {"content": "Poden sol·licitar la reserva i l’atribució d’una placa de matrícula personalitzada:", "depth": 4, "chunk_index": 41}, {"content": "a) Les persones físiques legalment residents a Andorra", "depth": 6, "chunk_index": 42}, {"content": "b) Les societats de dret andorrà", "depth": 6, "chunk_index": 43}, {"content": "c) Les entitats sense ànim de lucre legalment establertes a Andorra i inscrites als registres corresponents.", "depth": 6, "chunk_index": 44}, {"content": "Article 3", "depth": 2, "chunk_index": 45}, {"content": "Vehicles que poden circular amb placa de matrícula personalitzada", "depth": 3, "chunk_index": 46}, {"content": "1\\ Poden circular amb placa de matrícula personalitzada els vehicles que poden ser matriculats amb placa de matrícula ordinària i que estiguin inclosos en les categories següents:", "depth": 4, "chunk_index": 47}, {"content": "a) Categoria “L” o la que correspongui a vehicles de motor de dos o tres rodes, bessones o no, i quadricicles, destinats a circular per carretera, amb excepció dels de la categoria “L1” (ciclomotors)", "depth": 6, "chunk_index": 48}, {"content": "b) Categoria “M” o la que correspongui a vehicles de motor amb un mínim de quatre rodes destinats al transport de persones", "depth": 6, "chunk_index": 49}, {"content": "c) Categoria “N” o la que correspongui a vehicles de motor destinats al transport de mercaderies i que tinguin almenys quatre rodes", "depth": 6, "chunk_index": 50}, {"content": "d) Categoria “O” o la que correspongui a remolcs i semiremolcs", "depth": 6, "chunk_index": 51}, {"content": "2\\ No poden circular amb placa de matrícula personalitzada els vehicles del tipus especificat a l’apartat primer, que siguin afectats al cos diplomàtic o consular, als administratius i tècnics d’ambaixades, els vehicles amb matrícula temporal, els vehicles en proves, els vehicles especials, les motos de neu, els ginys mecànics o els vehicles de museu.", "depth": 4, "chunk_index": 52}, {"content": "Article 4", "depth": 2, "chunk_index": 53}, {"content": "Utilització de la placa de matrícula personalitzada", "depth": 3, "chunk_index": 54}, {"content": "1\\ La placa de matrícula personalitzada s’atribueix al sol·licitant que compleix els requisits d’aquesta Llei", "depth": 4, "chunk_index": 55}, {"content": "La placa s’ha de col·locar obligatòriament en el vehicle autoritzat a portar-la, que ha d’estar donat d’alta al Registre de Vehicles del Govern amb una matrícula ordinària atribuïda", "depth": 6, "chunk_index": 56}, {"content": "2\\ En el moment en què el Govern, a través del ministeri competent en matèria de transport (d’ara en endavant, “ministeri competent”), autoritza l’atribució d’una placa de matrícula personalitzada a un sol·licitant, aquest sol·licitant està obligat a portar-la en el vehicle", "depth": 4, "chunk_index": 57}, {"content": "3\\ L’emplaçament de la placa de matricula personalitzada en el vehicle s’adequa al previst en el Codi de la circulació i en la reglamentació vigent.", "depth": 4, "chunk_index": 58}, {"content": "Article 5", "depth": 2, "chunk_index": 59}, {"content": "Competència", "depth": 3, "chunk_index": 60}, {"content": "El Govern, a través del ministeri competent, atorga les reserves i les atribucions de les matrícules personalitzades.", "depth": 4, "chunk_index": 61}, {"content": "Article 6", "depth": 2, "chunk_index": 62}, {"content": "Criteris de concessió de la matrícula personalitzada", "depth": 3, "chunk_index": 63}, {"content": "1\\ La reserva i l’atribució d’una matrícula personalitzada es regeixen per la valoració dels requisits establerts en aquesta Llei, segons l’ordre d’entrada de les sol·licituds", "depth": 4, "chunk_index": 64}, {"content": "2\\ El nombre màxim de reserves simultànies per sol·licitant, ja siguin vigents o en tràmits, és de tres", "depth": 4, "chunk_index": 65}, {"content": "3\\ La reserva i l’atribució d’una matrícula personalitzada tenen sempre caràcter personal i intransferible", "depth": 4, "chunk_index": 66}, {"content": "Està prohibida qualsevol comercialització, donació, venda o cessió de matrícula personalitzada", "depth": 6, "chunk_index": 67}, {"content": "Únicament s’exceptua la transmissió de la matrícula per successió.", "depth": 6, "chunk_index": 68}, {"content": "Capítol segon Característiques de la matrícula personalitzada", "depth": 1, "chunk_index": 69}, {"content": "Article 7", "depth": 2, "chunk_index": 70}, {"content": "Requisits", "depth": 3, "chunk_index": 71}, {"content": "1\\ La matrícula personalitzada ha de complir els requisits següents:", "depth": 4, "chunk_index": 72}, {"content": "a) Només s’accepten combinacions que continguin únicament lletres o lletres i xifres, sense barrejar i en aquest ordre", "depth": 6, "chunk_index": 73}, {"content": "b) Les lletres han de ser de l’alfabet català, en majúscules i sense accents", "depth": 6, "chunk_index": 74}, {"content": "c) Les xifres han de ser aràbigues, del 0 al 9", "depth": 6, "chunk_index": 75}, {"content": "d) No s’accepten combinacions que coincideixin o puguin coincidir amb la numeració de les matrícules ordinàries", "depth": 6, "chunk_index": 76}, {"content": "e) No s’accepten combinacions que dificultin diferenciar entre les lletres i les xifres o que prestin confusió entre elles", "depth": 6, "chunk_index": 77}, {"content": "f) No s’accepten combinacions que continguin la menció “AND” i altres pròpies de l’Estat o dels poders públics andorrans", "depth": 6, "chunk_index": 78}, {"content": "g) La matrícula ha de tenir un mínim de 2 caràcters i un màxim de 5 caràcters", "depth": 6, "chunk_index": 79}, {"content": "h) La matrícula de 5 caràcters ha de tenir un mínim de 2 lletres", "depth": 6, "chunk_index": 80}, {"content": "i) La matrícula no pot tenir únicament les combinacions de les lletres, “MT”, “CD”, “CMD”, “A”, “CC”, seguides de xifres o la paraula “PROVA”", "depth": 6, "chunk_index": 81}, {"content": "j) No s’accepten combinacions reservades o atribuïdes prèviament", "depth": 6, "chunk_index": 82}, {"content": "2\\ Les altres característiques de la placa, fons, color, aplicació d’imatges, llegendes o d’altres no especificades en aquesta Llei són les previstes en la normativa vigent.", "depth": 4, "chunk_index": 83}, {"content": "Article 8", "depth": 2, "chunk_index": 84}, {"content": "Combinacions", "depth": 3, "chunk_index": 85}, {"content": "1\\ El ministeri competent denega qualsevol combinació que consideri contrària a la llei, a la moral i a l’ordre públic, així com tota combinació que consideri que pot induir el públic a error", "depth": 4, "chunk_index": 86}, {"content": "2\\ El ministeri competent denega qualsevol combinació que sigui idèntica a una marca registrada a Andorra", "depth": 4, "chunk_index": 87}, {"content": "3\\ No és aplicable l’apartat 2 quan la sol·licitud de reserva es fa a instància o amb autorització del titular de la marca registrada a Andorra.", "depth": 4, "chunk_index": 88}, {"content": "Capítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada", "depth": 1, "chunk_index": 89}, {"content": "Article 9", "depth": 2, "chunk_index": 90}, {"content": "Reserva", "depth": 3, "chunk_index": 91}, {"content": "1\\ La persona que vulgui reservar una matrícula ha de presentar al Servei de Tràmits del Govern la sol·licitud de reserva de placa de matrícula personalitzada, amb el model oficial, i pagar la taxa de reserva de placa de matrícula personalitzada, d’acord amb l’exposat en el capítol cinquè", "depth": 4, "chunk_index": 92}, {"content": "2\\ El ministeri competent resol la sol·licitud de reserva de placa de matrícula personalitzada en el termini d’un mes", "depth": 4, "chunk_index": 93}, {"content": "En cas contrari, la sol·licitud s’entén denegada.", "depth": 6, "chunk_index": 94}, {"content": "Article 10", "depth": 2, "chunk_index": 95}, {"content": "Atribució", "depth": 3, "chunk_index": 96}, {"content": "1\\ Un cop resolta favorablement la sol·licitud de la reserva, el sol·licitant disposa d’un termini màxim de dos mesos a comptar de la data de la resolució per sol·licitar l’atribució de la placa", "depth": 4, "chunk_index": 97}, {"content": "2\\ Transcorregut el termini de dos mesos sense que s’hagi sol·licitat l’atribució, la reserva s’entén caducada", "depth": 4, "chunk_index": 98}, {"content": "3\\ Per sol·licitar l’atribució, el sol·licitant ha de presentar al Servei de Tràmits del Govern la sol·licitud d’atribució de placa de matrícula personalitzada, amb el model oficial", "depth": 4, "chunk_index": 99}, {"content": "4\\ El ministeri competent resol la sol·licitud d’atribució de placa de matrícula personalitzada en el termini d’un mes", "depth": 4, "chunk_index": 100}, {"content": "En cas contrari, la sol·licitud s’entén denegada", "depth": 6, "chunk_index": 101}, {"content": "5\\ En cas de resolució favorable, el sol·licitant paga al Servei de Tràmits del Govern la taxa d’atribució de placa de matrícula personalitzada en el moment de recollir-la, d’acord amb l’exposat en el capítol sisè", "depth": 4, "chunk_index": 102}, {"content": "6\\ El ministeri competent emet el certificat de matriculació del vehicle quan es tracta d’un vehicle de nova matriculació", "depth": 4, "chunk_index": 103}, {"content": "Per a un vehicle en circulació, el titular de la matrícula personalitzada ha de presentar al Servei de Tràmits del Govern la sol·licitud de modificació del certificat de matriculació", "depth": 6, "chunk_index": 104}, {"content": "En el certificat de matriculació ha de constar la matrícula personalitzada atribuïda", "depth": 6, "chunk_index": 105}, {"content": "També ha de constar la menció “Vehicle autoritzat a circular amb matrícula personalitzada” i la menció “Matrícula ordinària: -núm de matrícula ordinària-” que correspon al vehicle", "depth": 6, "chunk_index": 106}, {"content": "7\\ Transcorregut un termini màxim de tres mesos, a comptar de la data de resolució d’atribució favorable, sense que s’hagi fet efectiva l’atribució, afectant la matrícula personalitzada a un vehicle concret, la resolució d’atribució favorable s’entén caducada i la matrícula personalitzada queda disponible per ser reservada", "depth": 4, "chunk_index": 107}, {"content": "8\\ El sol·licitant presenta el certificat de matriculació del vehicle a l’Automòbil Club d’Andorra, que li lliura les plaques personalitzades després del pagament del preu públic corresponent", "depth": 4, "chunk_index": 108}, {"content": "9\\ Les plaques personalitzades s’han de col·locar físicament en el vehicle", "depth": 4, "chunk_index": 109}, {"content": "10\\ El propietari d’un vehicle amb matrícula ordinària autoritzat a portar una matrícula personalitzada ha de lliurar a l’Automòbil Club d’Andorra les plaques ordinàries en el mateix moment en què li siguin lliurades les plaques personalitzades.", "depth": 4, "chunk_index": 110}, {"content": "Article 11", "depth": 2, "chunk_index": 111}, {"content": "Baixa", "depth": 3, "chunk_index": 112}, {"content": "1\\ El titular d’una matrícula personalitzada pot donar-la de baixa", "depth": 4, "chunk_index": 113}, {"content": "Per sol·licitar la baixa, el titular ha de presentar al Servei de Tràmits del Govern la sol·licitud de baixa de placa de matrícula personalitzada, amb el model oficial", "depth": 6, "chunk_index": 114}, {"content": "En el mateix acte, el titular també ha de presentar la sol·licitud de modificació del certificat de matriculació", "depth": 6, "chunk_index": 115}, {"content": "2\\ El propietari del vehicle ha de lliurar a l’Automòbil Club d’Andorra les plaques personalitzades en el mateix moment en què li siguin lliurades les plaques ordinàries que li corresponen, després de pagar el preu públic corresponent", "depth": 4, "chunk_index": 116}, {"content": "3\\ Aquesta matrícula personalitzada queda disponible per ser reservada.", "depth": 4, "chunk_index": 117}, {"content": "Article 12", "depth": 2, "chunk_index": 118}, {"content": "Afectació a un altre vehicle", "depth": 3, "chunk_index": 119}, {"content": "1\\ El titular d’una matrícula personalitzada afectada a un vehicle pot sol·licitar l’afectació a un altre vehicle de la seva propietat que compleixi els requisits previstos a l’article 3", "depth": 4, "chunk_index": 120}, {"content": "Per sol·licitar aquest canvi, el titular ha de presentar al Servei de Tràmits del Govern la sol·licitud de canvi d’afectació de placa de matrícula personalitzada, amb el model oficial", "depth": 6, "chunk_index": 121}, {"content": "En el mateix acte, el titular també ha de presentar les sol·licituds de modificació dels certificats de matriculació dels dos vehicles", "depth": 6, "chunk_index": 122}, {"content": "2\\ El propietari dels vehicles presenta els certificats de matriculació a l’Automòbil Club d’Andorra, que li lliura les plaques ordinàries del vehicle que perd les plaques personalitzades i recupera les plaques ordinàries del vehicle que rep les plaques personalitzades, després que hagi pagat el preu públic corresponent.", "depth": 4, "chunk_index": 123}, {"content": "Article 13", "depth": 2, "chunk_index": 124}, {"content": "Canvi de propietari o baixa del vehicle amb matrícula personalitzada", "depth": 3, "chunk_index": 125}, {"content": "1\\ Prèviament a fer un canvi de propietari o donar de baixa del Registre de Vehicles del Govern un vehicle amb matrícula personalitzada, salvat en els casos de transmissió per successió regulats per l’article 6.3, el titular de la matrícula personalitzada ha d’afectar-la a un altre vehicle de la seva propietat o donar-la de baixa, segons el previst als articles 12 i 11 respectivament", "depth": 4, "chunk_index": 126}, {"content": "2\\ No obstant l’indicat en l’apartat anterior, si el titular de la matrícula personalitzada no té cap altre vehicle de la seva propietat, disposa d’un termini màxim de tres mesos a comptar de la data de retirada de la placa personalitzada del vehicle per sol·licitar l’atribució d’aquesta a un altre vehicle de la seva propietat", "depth": 4, "chunk_index": 127}, {"content": "En aquest cas, el titular de la matrícula personalitzada ha de lliurar a l’Automòbil Club d’Andorra les plaques de matrícula personalitzades", "depth": 6, "chunk_index": 128}, {"content": "3\\ Transcorregut el termini de tres mesos sense que s’hagi fet efectiva l’atribució de la matrícula personalitzada a un altre vehicle, la matrícula personalitzada s’entén donada de baixa i queda disponible per ser reservada.", "depth": 4, "chunk_index": 129}, {"content": "Capítol quart Infraccions i sancions", "depth": 1, "chunk_index": 130}, {"content": "Article 14", "depth": 2, "chunk_index": 131}, {"content": "Responsables", "depth": 3, "chunk_index": 132}, {"content": "1\\ Són responsables de les infraccions les persones físiques o jurídiques que realitzen les accions o les omissions tipificades com a infraccions", "depth": 4, "chunk_index": 133}, {"content": "2\\ En cas de no coincidir el titular de la matrícula personalitzada amb el responsable de la infracció, ambdós responen sempre de manera solidària de la infracció comesa.", "depth": 4, "chunk_index": 134}, {"content": "Article 15", "depth": 2, "chunk_index": 135}, {"content": "Infraccions", "depth": 3, "chunk_index": 136}, {"content": "Són infraccions:", "depth": 4, "chunk_index": 137}, {"content": "a) Incomplir qualsevol de les disposicions contingudes en aquesta Llei o la normativa que la desenvolupa", "depth": 6, "chunk_index": 138}, {"content": "b) No circular amb les plaques de matrícula personalitzada col·locades físicament en el vehicle afectat, una vegada aquestes plaques hagin estat lliurades al seu titular", "depth": 6, "chunk_index": 139}, {"content": "c) Circular amb les plaques de matrícula personalitzada col·locades en un altre vehicle que l’autoritzat a aquest efecte", "depth": 6, "chunk_index": 140}, {"content": "d) Comercialitzar, donar, vendre o cedir una matrícula personalitzada.", "depth": 6, "chunk_index": 141}, {"content": "Article 16", "depth": 2, "chunk_index": 142}, {"content": "Sancions administratives", "depth": 3, "chunk_index": 143}, {"content": "Les infraccions assenyalades a l’article anterior se sancionen de forma alternativa o cumulativa amb:", "depth": 4, "chunk_index": 144}, {"content": "a) Revocació de la reserva i/o de l’atribució de la placa de matrícula personalitzada", "depth": 6, "chunk_index": 145}, {"content": "b) Prohibició de formalitzar una reserva i/o atribució de placa de matrícula personalitzada durant un termini de fins a tres anys", "depth": 6, "chunk_index": 146}, {"content": "c) Multa de fins a 10.000 euros.", "depth": 6, "chunk_index": 147}, {"content": "Article 17", "depth": 2, "chunk_index": 148}, {"content": "Criteris de les sancions", "depth": 3, "chunk_index": 149}, {"content": "1\\ La sanció s’imposa, dins dels límits establerts en l’article anterior, d’acord amb els criteris següents:", "depth": 4, "chunk_index": 150}, {"content": "a) La intencionalitat de l’infractor", "depth": 6, "chunk_index": 151}, {"content": "b) Els perjudicis produïts directament a tercers i a l’Administració", "depth": 6, "chunk_index": 152}, {"content": "c) La reincidència o la reiteració en la comissió d’una infracció", "depth": 6, "chunk_index": 153}, {"content": "2\\ Per determinar la gradació de les sancions, s’ha de tenir en compte el principi de proporcionalitat entre la infracció comesa i la quantia, i els efectes de la sanció.", "depth": 4, "chunk_index": 154}, {"content": "Article 18", "depth": 2, "chunk_index": 155}, {"content": "Expedient sancionador", "depth": 3, "chunk_index": 156}, {"content": "1\\ El ministeri competent incoa l’expedient sancionador d’acord amb el que disposen el Codi de l’Administració i la regulació vigent en matèria de procediment sancionador", "depth": 4, "chunk_index": 157}, {"content": "2\\ La resolució de l’expedient sancionador es pot recórrer d’acord amb el que disposa el Codi de l’Administració.", "depth": 4, "chunk_index": 158}, {"content": "Capítol cinquè Taxa de reserva de placa de matrícula personalitzada", "depth": 1, "chunk_index": 159}, {"content": "Article 19", "depth": 2, "chunk_index": 160}, {"content": "Naturalesa jurídica i fet generador", "depth": 3, "chunk_index": 161}, {"content": "1\\ Es crea la taxa de reserva de placa de matrícula personalitzada", "depth": 4, "chunk_index": 162}, {"content": "2\\ La taxa de reserva de placa de matrícula personalitzada grava l’exercici del dret de reserva de matrícula personalitzada", "depth": 4, "chunk_index": 163}, {"content": "3\\ Constitueix el fet generador d’aquesta taxa l’acció de reservar una placa de matrícula personalitzada susceptible de ser donada d’alta en el Registre de Vehicles del Govern.", "depth": 4, "chunk_index": 164}, {"content": "Article 20", "depth": 2, "chunk_index": 165}, {"content": "Obligats tributaris", "depth": 3, "chunk_index": 166}, {"content": "Són obligats tributaris d’aquesta taxa els sol·licitants definits a l’article 2 que realitzen el fet generador de la mateixa taxa.", "depth": 4, "chunk_index": 167}, {"content": "Article 21", "depth": 2, "chunk_index": 168}, {"content": "Quota tributària", "depth": 3, "chunk_index": 169}, {"content": "La quota tributària de la taxa de reserva de placa de matrícula personalitzada és un import fix de 40,74 euros.", "depth": 4, "chunk_index": 170}, {"content": "Article 22", "depth": 2, "chunk_index": 171}, {"content": "Meritació i pagament", "depth": 3, "chunk_index": 172}, {"content": "1\\ La taxa es merita en el moment de la formalització de la sol·licitud de reserva al Servei de Tràmits del Govern", "depth": 4, "chunk_index": 173}, {"content": "2\\ El pagament de la taxa s’ha de fer efectiu en el moment de la formalització de la sol·licitud al Servei de Tràmits del Govern, que lliura la liquidació corresponent.", "depth": 4, "chunk_index": 174}, {"content": "Capítol sisè Taxa d’atribució de placa de matrícula personalitzada", "depth": 1, "chunk_index": 175}, {"content": "Article 23", "depth": 2, "chunk_index": 176}, {"content": "Naturalesa jurídica i fet generador", "depth": 3, "chunk_index": 177}, {"content": "1\\ Es crea la taxa d’atribució de placa de matrícula personalitzada", "depth": 4, "chunk_index": 178}, {"content": "2\\ La taxa d’atribució de placa de matrícula personalitzada grava l’atribució de placa de matrícula personalitzada", "depth": 4, "chunk_index": 179}, {"content": "3\\ Constitueix el fet generador d’aquesta taxa l’atribució al sol·licitant d’una placa de matrícula personalitzada i l’afectació d’aquesta placa a un vehicle.", "depth": 4, "chunk_index": 180}, {"content": "Article 24", "depth": 2, "chunk_index": 181}, {"content": "Exempcions", "depth": 3, "chunk_index": 182}, {"content": "1\\ Quan el titular d’una matrícula personalitzada afectada a un vehicle sol·licita l’afectació a un altre vehicle de la seva propietat, el titular queda exempt del pagament d’aquesta taxa", "depth": 4, "chunk_index": 183}, {"content": "2\\ Està exempt d’aquesta taxa el titular d’una placa de matrícula personalitzada que la rep per transmissió per successió, segons el que disposa l’article 6.3", "depth": 4, "chunk_index": 184}, {"content": "3\\ No està exempt d’aquesta taxa el titular d’una placa de matrícula personalitzada que, després de donar-la de baixa, en torni a sol·licitar la reserva i l’atribució.", "depth": 4, "chunk_index": 185}, {"content": "Article 25", "depth": 2, "chunk_index": 186}, {"content": "Obligats tributaris", "depth": 3, "chunk_index": 187}, {"content": "Són obligats tributaris d’aquesta taxa els sol·licitants definits a l’article 2 que realitzen el fet generador de la mateixa taxa.", "depth": 4, "chunk_index": 188}, {"content": "Article 26", "depth": 2, "chunk_index": 189}, {"content": "Quota tributària", "depth": 3, "chunk_index": 190}, {"content": "La quota tributària d’aquesta taxa es determina segons els criteris següents:", "depth": 4, "chunk_index": 191}, {"content": "Combinacions", "depth": 5, "table": "table_1", "chunk_index": 192}, {"content": "a) 2 lletres i 3 xifres", "depth": 6, "table": "table_1", "chunk_index": 193}, {"content": "Quota", "depth": 6, "table": "table_1", "chunk_index": 194}, {"content": "300 euros", "depth": 6, "table": "table_1", "chunk_index": 195}, {"content": "b) 3 lletres i 2 xifres", "depth": 6, "table": "table_1", "chunk_index": 196}, {"content": "Quota", "depth": 6, "table": "table_1", "chunk_index": 197}, {"content": "500 euros", "depth": 6, "table": "table_1", "chunk_index": 198}, {"content": "c) 4 lletres i 1 xifra", "depth": 6, "table": "table_1", "chunk_index": 199}, {"content": "Quota", "depth": 6, "table": "table_1", "chunk_index": 200}, {"content": "1.000 euros", "depth": 6, "table": "table_1", "chunk_index": 201}, {"content": "d) 5 lletres", "depth": 6, "table": "table_1", "chunk_index": 202}, {"content": "Quota", "depth": 6, "table": "table_1", "chunk_index": 203}, {"content": "3.000 euros", "depth": 6, "table": "table_1", "chunk_index": 204}, {"content": "e) Menys de 5 caràcters", "depth": 6, "table": "table_1", "chunk_index": 205}, {"content": "Quota", "depth": 6, "table": "table_1", "chunk_index": 206}, {"content": "6.000 euros", "depth": 6, "table": "table_1", "chunk_index": 207}, {"content": "Article 27", "depth": 2, "chunk_index": 208}, {"content": "Meritació i pagament", "depth": 3, "chunk_index": 209}, {"content": "1\\ La taxa es merita en el moment que el ministeri competent emet la resolució favorable d’atribució", "depth": 4, "chunk_index": 210}, {"content": "2\\ El pagament de la taxa s’ha de fer efectiu en el moment de recollir la resolució favorable d’atribució al Servei de Tràmits del Govern, que lliura la liquidació corresponent.", "depth": 4, "chunk_index": 211}, {"content": "Capítol setè Taxa de tinença anual de placa de matrícula personalitzada", "depth": 1, "chunk_index": 212}, {"content": "Article 28", "depth": 2, "chunk_index": 213}, {"content": "Naturalesa jurídica i fet generador", "depth": 3, "chunk_index": 214}, {"content": "1\\ Es crea la taxa de tinença anual de placa de matrícula personalitzada", "depth": 4, "chunk_index": 215}, {"content": "2\\ La taxa de tinença anual de placa de matrícula personalitzada grava la tinença anual de placa de matrícula personalitzada", "depth": 4, "chunk_index": 216}, {"content": "3\\ Constitueix el fet generador d’aquesta taxa la tinença anual d’una placa de matrícula personalitzada atribuïda.", "depth": 4, "chunk_index": 217}, {"content": "Article 29", "depth": 2, "chunk_index": 218}, {"content": "Obligats tributaris", "depth": 3, "chunk_index": 219}, {"content": "Són obligats tributaris d’aquesta taxa els sol·licitants definits a l’article 2, així com els titulars que han rebut la matrícula personalitzada per transmissió per successió, segons el que disposa l’article 6.3, que realitzen el fet generador de la mateixa taxa.", "depth": 4, "chunk_index": 220}, {"content": "Article 30", "depth": 2, "chunk_index": 221}, {"content": "Quota tributària", "depth": 3, "chunk_index": 222}, {"content": "La quota tributària corresponent a la taxa de tinença anual de placa de matrícula personalitzada és un import fix anual de 200 euros.", "depth": 4, "chunk_index": 223}, {"content": "Article 31", "depth": 2, "chunk_index": 224}, {"content": "Període impositiu i meritació", "depth": 3, "chunk_index": 225}, {"content": "1\\ El període impositiu coincideix amb l’any natural, i pot ser de durada inferior a 12 mesos l’any en què es produeixi l’atribució de la placa de matrícula personalitzada", "depth": 4, "chunk_index": 226}, {"content": "2\\ L’import de la quota de la taxa corresponent a un període impositiu de durada inferior a 12 mesos s’ha de prorratejar per dies naturals, fins a completar l’any natural", "depth": 4, "chunk_index": 227}, {"content": "3\\ La taxa es merita el primer dia del període impositiu", "depth": 4, "chunk_index": 228}, {"content": "4\\ En el supòsit de la transmissió per successió, la taxa es merita el primer dia del període impositiu següent al de la transmissió per successió, amb independència de qui rebi la consideració d’obligat tributari en aquest moment.", "depth": 4, "chunk_index": 229}, {"content": "Article 32", "depth": 2, "chunk_index": 230}, {"content": "Pagament i liquidació", "depth": 3, "chunk_index": 231}, {"content": "1\\ El pagament d’aquesta taxa s’ha de fer efectiu en el termini de tres mesos des de la meritació de la taxa", "depth": 4, "chunk_index": 232}, {"content": "2\\ El Govern, a través del ministeri competent en matèria tributària, procedeix a lliurar les liquidacions corresponents.", "depth": 4, "chunk_index": 233}, {"content": "Article 33 Recàrrec per retard", "depth": 2, "chunk_index": 234}, {"content": "Tot pagament efectuat fora dels terminis previstos s’incrementa, en concepte dels recàrrecs que resultin aplicables segons les disposicions previstes a la Llei de bases de l’ordenament tributari.", "depth": 3, "chunk_index": 235}, {"content": "Capítol vuitè Disposicions generals i gestió de les taxes", "depth": 1, "chunk_index": 236}, {"content": "Article 34", "depth": 2, "chunk_index": 237}, {"content": "Disposicions generals", "depth": 3, "chunk_index": 238}, {"content": "1\\ Les disposicions generals previstes en aquest capítol són aplicables a les taxes regulades en aquesta Llei", "depth": 4, "chunk_index": 239}, {"content": "2\\ El Govern, a través del ministeri competent en matèria tributària, realitza les funcions de gestió, liquidació, recaptació i inspecció de les taxes regulades en aquesta Llei.", "depth": 4, "chunk_index": 240}, {"content": "Article 35", "depth": 2, "chunk_index": 241}, {"content": "Independència de les taxes", "depth": 3, "chunk_index": 242}, {"content": "La meritació, la gestió i el pagament de les taxes previstes en aquesta Llei són independents de la meritació, la gestió i el pagament de les taxes relatives a la matriculació i a la tinença de vehicles.", "depth": 4, "chunk_index": 243}, {"content": "Article 36", "depth": 2, "chunk_index": 244}, {"content": "Notificacions", "depth": 3, "chunk_index": 245}, {"content": "L’Administració pot notificar col·lectivament per edicte les liquidacions corresponents a la taxa de tinença anual de placa de matrícula personalitzada a partir del segon període, d’acord amb allò que disposa la Llei de bases de l’ordenament tributari.", "depth": 4, "chunk_index": 246}, {"content": "Article 37", "depth": 2, "chunk_index": 247}, {"content": "Recaptació executiva", "depth": 3, "chunk_index": 248}, {"content": "Transcorregut el termini de pagament en període voluntari establert en aquesta Llei, el Govern, a través del ministeri competent en matèria tributària, procedeix a certificar i individualitzar els descoberts existents per ser executats de conformitat amb el que disposa la Llei de bases de l’ordenament tributari.", "depth": 4, "chunk_index": 249}, {"content": "Article 38", "depth": 2, "chunk_index": 250}, {"content": "Infraccions", "depth": 3, "chunk_index": 251}, {"content": "La regulació de les infraccions en matèria tributària relatives al contingut dels capítols cinquè, sisè i setè d’aquesta Llei es regeix pel règim d’infraccions i sancions establert en la Llei de bases de l’ordenament tributari.", "depth": 4, "chunk_index": 252}, {"content": "Article 39", "depth": 2, "chunk_index": 253}, {"content": "Règim sancionador", "depth": 3, "chunk_index": 254}, {"content": "Les infraccions tributàries relatives al contingut dels capítols cinquè, sisè i setè es tipifiquen i se sancionen d’acord amb el que disposa la Llei de bases de l’ordenament tributari.", "depth": 4, "chunk_index": 255}, {"content": "Disposició addicional primera Actualització de les taxes i de la quantia de les sancions", "depth": 1, "chunk_index": 256}, {"content": "La Llei del pressupost general pot actualitzar les taxes i la quantia de les sancions fixades en aquesta Llei.", "depth": 2, "chunk_index": 257}, {"content": "Disposició addicional segona Modificació de l’article 145.7 del Codi de la circulació, del 10-06-1999", "depth": 2, "chunk_index": 258}, {"content": "Es modifica l’article 145.7 del Codi de la circulació, del 10-06-1999, que queda redactat de la manera següent:", "depth": 2, "chunk_index": 259}, {"content": "“145.7 Els vehicles han de portar sempre la mateixa placa de matrícula i està prohibit traslladar plaques de matrícula d’un vehicle a un altre, excepte en els casos previstos en la Llei de plaques de matrícula personalitzada de vehicles i autoritzats pel ministeri competent en matèria de transport.”", "depth": 3, "chunk_index": 260}, {"content": "Disposició final primera Mandat normatiu", "depth": 1, "chunk_index": 261}, {"content": "El Govern ha d’aprovar les disposicions reglamentàries necessàries per a l’aplicació d’aquesta Llei en el termini màxim d’un mes de la data de la seva publicació al Butlletí Oficial del Principat d’Andorra.", "depth": 2, "chunk_index": 262}, {"content": "Disposició final segona Entrada en vigor", "depth": 2, "chunk_index": 263}, {"content": "Aquesta Llei entra en vigor al cap d’un mes de ser publicada al Butlletí Oficial del Principat d’Andorra.", "depth": 2, "chunk_index": 264}, {"content": "Casa de la Vall, 30 d’octubre del 2014", "depth": 2, "chunk_index": 265}, {"content": "Vicenç Mateu Zamora", "depth": 2, "chunk_index": 266}, {"content": "Síndic General", "depth": 2, "chunk_index": 267}, {"content": "Nosaltres els coprínceps la sancionem i promulguem i n’ordenem la publicació en el Butlletí Oficial del Principat d’Andorra.", "depth": 2, "chunk_index": 268}, {"content": "Joan Enric Vives Sicília François Hollande", "depth": 2, "chunk_index": 269}, {"content": "Bisbe d’Urgell President de la República Francesa", "depth": 2, "chunk_index": 270}, {"content": "Copríncep d’Andorra Copríncep d’Andorra", "depth": 2, "chunk_index": 271}], "chunksets": [{"chunkset_index": 0, "chunks": [0, 175, 189, 190, 191, 192, 193, 194, 195, 196, 197, 198, 199, 200, 201, 202, 203, 204, 205, 206, 207], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol sisè Taxa d’atribució de placa de matrícula personalitzada\n[…]\nArticle 26\nQuota tributària\nLa quota tributària d’aquesta taxa es determina segons els criteris següents:\nCombinacions\na) 2 lletres i 3 xifres\nQuota\n300 euros\nb) 3 lletres i 2 xifres\nQuota\n500 euros\nc) 4 lletres i 1 xifra\nQuota\n1.000 euros\nd) 5 lletres\nQuota\n3.000 euros\ne) Menys de 5 caràcters\nQuota\n6.000 euros"}, {"chunkset_index": 1, "chunks": [0, 130, 148, 149, 150, 151, 152, 153], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol quart Infraccions i sancions\n[…]\nArticle 17\nCriteris de les sancions\n1\\ La sanció s’imposa, dins dels límits establerts en l’article anterior, d’acord amb els criteris següents:\na) La intencionalitat de l’infractor\nb) Els perjudicis produïts directament a tercers i a l’Administració\nc) La reincidència o la reiteració en la comissió d’una infracció"}, {"chunkset_index": 2, "chunks": [0, 130, 142, 143, 144, 145, 146, 147], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol quart Infraccions i sancions\n[…]\nArticle 16\nSancions administratives\nLes infraccions assenyalades a l’article anterior se sancionen de forma alternativa o cumulativa amb:\na) Revocació de la reserva i/o de l’atribució de la placa de matrícula personalitzada\nb) Prohibició de formalitzar una reserva i/o atribució de placa de matrícula personalitzada durant un termini de fins a tres anys\nc) Multa de fins a 10.000 euros."}, {"chunkset_index": 3, "chunks": [0, 130, 135, 136, 137, 138, 139, 140, 141], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol quart Infraccions i sancions\n[…]\nArticle 15\nInfraccions\nSón infraccions:\na) Incomplir qualsevol de les disposicions contingudes en aquesta Llei o la normativa que la desenvolupa\nb) No circular amb les plaques de matrícula personalitzada col·locades físicament en el vehicle afectat, una vegada aquestes plaques hagin estat lliurades al seu titular\nc) Circular amb les plaques de matrícula personalitzada col·locades en un altre vehicle que l’autoritzat a aquest efecte\nd) Comercialitzar, donar, vendre o cedir una matrícula personalitzada."}, {"chunkset_index": 4, "chunks": [0, 89, 124, 125, 126, 127, 128], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 13\nCanvi de propietari o baixa del vehicle amb matrícula personalitzada\n1\\ Prèviament a fer un canvi de propietari o donar de baixa del Registre de Vehicles del Govern un vehicle amb matrícula personalitzada, salvat en els casos de transmissió per successió regulats per l’article 6.3, el titular de la matrícula personalitzada ha d’afectar-la a un altre vehicle de la seva propietat o donar-la de baixa, segons el previst als articles 12 i 11 respectivament\n2\\ No obstant l’indicat en l’apartat anterior, si el titular de la matrícula personalitzada no té cap altre vehicle de la seva propietat, disposa d’un termini màxim de tres mesos a comptar de la data de retirada de la placa personalitzada del vehicle per sol·licitar l’atribució d’aquesta a un altre vehicle de la seva propietat\nEn aquest cas, el titular de la matrícula personalitzada ha de lliurar a l’Automòbil Club d’Andorra les plaques de matrícula personalitzades"}, {"chunkset_index": 5, "chunks": [0, 89, 118, 119, 120, 121, 122], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 12\nAfectació a un altre vehicle\n1\\ El titular d’una matrícula personalitzada afectada a un vehicle pot sol·licitar l’afectació a un altre vehicle de la seva propietat que compleixi els requisits previstos a l’article 3\nPer sol·licitar aquest canvi, el titular ha de presentar al Servei de Tràmits del Govern la sol·licitud de canvi d’afectació de placa de matrícula personalitzada, amb el model oficial\nEn el mateix acte, el titular també ha de presentar les sol·licituds de modificació dels certificats de matriculació dels dos vehicles"}, {"chunkset_index": 6, "chunks": [0, 89, 111, 112, 113, 114, 115], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 11\nBaixa\n1\\ El titular d’una matrícula personalitzada pot donar-la de baixa\nPer sol·licitar la baixa, el titular ha de presentar al Servei de Tràmits del Govern la sol·licitud de baixa de placa de matrícula personalitzada, amb el model oficial\nEn el mateix acte, el titular també ha de presentar la sol·licitud de modificació del certificat de matriculació"}, {"chunkset_index": 7, "chunks": [0, 89, 95, 96, 102, 103, 104, 105, 106], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 10\nAtribució\n[…]\n5\\ En cas de resolució favorable, el sol·licitant paga al Servei de Tràmits del Govern la taxa d’atribució de placa de matrícula personalitzada en el moment de recollir-la, d’acord amb l’exposat en el capítol sisè\n6\\ El ministeri competent emet el certificat de matriculació del vehicle quan es tracta d’un vehicle de nova matriculació\nPer a un vehicle en circulació, el titular de la matrícula personalitzada ha de presentar al Servei de Tràmits del Govern la sol·licitud de modificació del certificat de matriculació\nEn el certificat de matriculació ha de constar la matrícula personalitzada atribuïda\nTambé ha de constar la menció “Vehicle autoritzat a circular amb matrícula personalitzada” i la menció “Matrícula ordinària: -núm de matrícula ordinària-” que correspon al vehicle"}, {"chunkset_index": 8, "chunks": [0, 89, 95, 96, 97, 98, 99, 100, 101], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 10\nAtribució\n1\\ Un cop resolta favorablement la sol·licitud de la reserva, el sol·licitant disposa d’un termini màxim de dos mesos a comptar de la data de la resolució per sol·licitar l’atribució de la placa\n2\\ Transcorregut el termini de dos mesos sense que s’hagi sol·licitat l’atribució, la reserva s’entén caducada\n3\\ Per sol·licitar l’atribució, el sol·licitant ha de presentar al Servei de Tràmits del Govern la sol·licitud d’atribució de placa de matrícula personalitzada, amb el model oficial\n4\\ El ministeri competent resol la sol·licitud d’atribució de placa de matrícula personalitzada en el termini d’un mes\nEn cas contrari, la sol·licitud s’entén denegada"}, {"chunkset_index": 9, "chunks": [0, 89, 90, 91, 92, 93, 94], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\nArticle 9\nReserva\n1\\ La persona que vulgui reservar una matrícula ha de presentar al Servei de Tràmits del Govern la sol·licitud de reserva de placa de matrícula personalitzada, amb el model oficial, i pagar la taxa de reserva de placa de matrícula personalitzada, d’acord amb l’exposat en el capítol cinquè\n2\\ El ministeri competent resol la sol·licitud de reserva de placa de matrícula personalitzada en el termini d’un mes\nEn cas contrari, la sol·licitud s’entén denegada."}, {"chunkset_index": 10, "chunks": [0, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol segon Característiques de la matrícula personalitzada\nArticle 7\nRequisits\n1\\ La matrícula personalitzada ha de complir els requisits següents:\na) Només s’accepten combinacions que continguin únicament lletres o lletres i xifres, sense barrejar i en aquest ordre\nb) Les lletres han de ser de l’alfabet català, en majúscules i sense accents\nc) Les xifres han de ser aràbigues, del 0 al 9\nd) No s’accepten combinacions que coincideixin o puguin coincidir amb la numeració de les matrícules ordinàries\ne) No s’accepten combinacions que dificultin diferenciar entre les lletres i les xifres o que prestin confusió entre elles\nf) No s’accepten combinacions que continguin la menció “AND” i altres pròpies de l’Estat o dels poders públics andorrans\ng) La matrícula ha de tenir un mínim de 2 caràcters i un màxim de 5 caràcters\nh) La matrícula de 5 caràcters ha de tenir un mínim de 2 lletres\ni) La matrícula no pot tenir únicament les combinacions de les lletres, “MT”, “CD”, “CMD”, “A”, “CC”, seguides de xifres o la paraula “PROVA”\nj) No s’accepten combinacions reservades o atribuïdes prèviament"}, {"chunkset_index": 11, "chunks": [0, 1, 2, 3, 62, 63, 64, 65, 66, 67, 68], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nArticle 6\nCriteris de concessió de la matrícula personalitzada\n1\\ La reserva i l’atribució d’una matrícula personalitzada es regeixen per la valoració dels requisits establerts en aquesta Llei, segons l’ordre d’entrada de les sol·licituds\n2\\ El nombre màxim de reserves simultànies per sol·licitant, ja siguin vigents o en tràmits, és de tres\n3\\ La reserva i l’atribució d’una matrícula personalitzada tenen sempre caràcter personal i intransferible\nEstà prohibida qualsevol comercialització, donació, venda o cessió de matrícula personalitzada\nÚnicament s’exceptua la transmissió de la matrícula per successió."}, {"chunkset_index": 12, "chunks": [0, 1, 2, 3, 53, 54, 55, 56], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nArticle 4\nUtilització de la placa de matrícula personalitzada\n1\\ La placa de matrícula personalitzada s’atribueix al sol·licitant que compleix els requisits d’aquesta Llei\nLa placa s’ha de col·locar obligatòriament en el vehicle autoritzat a portar-la, que ha d’estar donat d’alta al Registre de Vehicles del Govern amb una matrícula ordinària atribuïda"}, {"chunkset_index": 13, "chunks": [0, 1, 2, 3, 45, 46, 47, 48, 49, 50, 51], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nArticle 3\nVehicles que poden circular amb placa de matrícula personalitzada\n1\\ Poden circular amb placa de matrícula personalitzada els vehicles que poden ser matriculats amb placa de matrícula ordinària i que estiguin inclosos en les categories següents:\na) Categoria “L” o la que correspongui a vehicles de motor de dos o tres rodes, bessones o no, i quadricicles, destinats a circular per carretera, amb excepció dels de la categoria “L1” (ciclomotors)\nb) Categoria “M” o la que correspongui a vehicles de motor amb un mínim de quatre rodes destinats al transport de persones\nc) Categoria “N” o la que correspongui a vehicles de motor destinats al transport de mercaderies i que tinguin almenys quatre rodes\nd) Categoria “O” o la que correspongui a remolcs i semiremolcs"}, {"chunkset_index": 14, "chunks": [0, 1, 2, 3, 39, 40, 41, 42, 43, 44], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nArticle 2\nSol·licitants\nPoden sol·licitar la reserva i l’atribució d’una placa de matrícula personalitzada:\na) Les persones físiques legalment residents a Andorra\nb) Les societats de dret andorrà\nc) Les entitats sense ànim de lucre legalment establertes a Andorra i inscrites als registres corresponents."}, {"chunkset_index": 15, "chunks": [0, 236, 253, 254, 255], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol vuitè Disposicions generals i gestió de les taxes\n[…]\nArticle 39\nRègim sancionador\nLes infraccions tributàries relatives al contingut dels capítols cinquè, sisè i setè es tipifiquen i se sancionen d’acord amb el que disposa la Llei de bases de l’ordenament tributari."}, {"chunkset_index": 16, "chunks": [0, 236, 250, 251, 252], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol vuitè Disposicions generals i gestió de les taxes\n[…]\nArticle 38\nInfraccions\nLa regulació de les infraccions en matèria tributària relatives al contingut dels capítols cinquè, sisè i setè d’aquesta Llei es regeix pel règim d’infraccions i sancions establert en la Llei de bases de l’ordenament tributari."}, {"chunkset_index": 17, "chunks": [0, 236, 247, 248, 249], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol vuitè Disposicions generals i gestió de les taxes\n[…]\nArticle 37\nRecaptació executiva\nTranscorregut el termini de pagament en període voluntari establert en aquesta Llei, el Govern, a través del ministeri competent en matèria tributària, procedeix a certificar i individualitzar els descoberts existents per ser executats de conformitat amb el que disposa la Llei de bases de l’ordenament tributari."}, {"chunkset_index": 18, "chunks": [0, 236, 244, 245, 246], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol vuitè Disposicions generals i gestió de les taxes\n[…]\nArticle 36\nNotificacions\nL’Administració pot notificar col·lectivament per edicte les liquidacions corresponents a la taxa de tinença anual de placa de matrícula personalitzada a partir del segon període, d’acord amb allò que disposa la Llei de bases de l’ordenament tributari."}, {"chunkset_index": 19, "chunks": [0, 236, 241, 242, 243], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol vuitè Disposicions generals i gestió de les taxes\n[…]\nArticle 35\nIndependència de les taxes\nLa meritació, la gestió i el pagament de les taxes previstes en aquesta Llei són independents de la meritació, la gestió i el pagament de les taxes relatives a la matriculació i a la tinença de vehicles."}, {"chunkset_index": 20, "chunks": [0, 236, 237, 238, 239, 240], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol vuitè Disposicions generals i gestió de les taxes\nArticle 34\nDisposicions generals\n1\\ Les disposicions generals previstes en aquest capítol són aplicables a les taxes regulades en aquesta Llei\n2\\ El Govern, a través del ministeri competent en matèria tributària, realitza les funcions de gestió, liquidació, recaptació i inspecció de les taxes regulades en aquesta Llei."}, {"chunkset_index": 21, "chunks": [0, 212, 230, 231, 232, 233], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol setè Taxa de tinença anual de placa de matrícula personalitzada\n[…]\nArticle 32\nPagament i liquidació\n1\\ El pagament d’aquesta taxa s’ha de fer efectiu en el termini de tres mesos des de la meritació de la taxa\n2\\ El Govern, a través del ministeri competent en matèria tributària, procedeix a lliurar les liquidacions corresponents."}, {"chunkset_index": 22, "chunks": [0, 212, 224, 225, 226, 227, 228, 229], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol setè Taxa de tinença anual de placa de matrícula personalitzada\n[…]\nArticle 31\nPeríode impositiu i meritació\n1\\ El període impositiu coincideix amb l’any natural, i pot ser de durada inferior a 12 mesos l’any en què es produeixi l’atribució de la placa de matrícula personalitzada\n2\\ L’import de la quota de la taxa corresponent a un període impositiu de durada inferior a 12 mesos s’ha de prorratejar per dies naturals, fins a completar l’any natural\n3\\ La taxa es merita el primer dia del període impositiu\n4\\ En el supòsit de la transmissió per successió, la taxa es merita el primer dia del període impositiu següent al de la transmissió per successió, amb independència de qui rebi la consideració d’obligat tributari en aquest moment."}, {"chunkset_index": 23, "chunks": [0, 212, 221, 222, 223], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol setè Taxa de tinença anual de placa de matrícula personalitzada\n[…]\nArticle 30\nQuota tributària\nLa quota tributària corresponent a la taxa de tinença anual de placa de matrícula personalitzada és un import fix anual de 200 euros."}, {"chunkset_index": 24, "chunks": [0, 212, 218, 219, 220], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol setè Taxa de tinença anual de placa de matrícula personalitzada\n[…]\nArticle 29\nObligats tributaris\nSón obligats tributaris d’aquesta taxa els sol·licitants definits a l’article 2, així com els titulars que han rebut la matrícula personalitzada per transmissió per successió, segons el que disposa l’article 6.3, que realitzen el fet generador de la mateixa taxa."}, {"chunkset_index": 25, "chunks": [0, 212, 213, 214, 215, 216, 217], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol setè Taxa de tinença anual de placa de matrícula personalitzada\nArticle 28\nNaturalesa jurídica i fet generador\n1\\ Es crea la taxa de tinença anual de placa de matrícula personalitzada\n2\\ La taxa de tinença anual de placa de matrícula personalitzada grava la tinença anual de placa de matrícula personalitzada\n3\\ Constitueix el fet generador d’aquesta taxa la tinença anual d’una placa de matrícula personalitzada atribuïda."}, {"chunkset_index": 26, "chunks": [0, 175, 208, 209, 210, 211], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol sisè Taxa d’atribució de placa de matrícula personalitzada\n[…]\nArticle 27\nMeritació i pagament\n1\\ La taxa es merita en el moment que el ministeri competent emet la resolució favorable d’atribució\n2\\ El pagament de la taxa s’ha de fer efectiu en el moment de recollir la resolució favorable d’atribució al Servei de Tràmits del Govern, que lliura la liquidació corresponent."}, {"chunkset_index": 27, "chunks": [0, 175, 186, 187, 188], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol sisè Taxa d’atribució de placa de matrícula personalitzada\n[…]\nArticle 25\nObligats tributaris\nSón obligats tributaris d’aquesta taxa els sol·licitants definits a l’article 2 que realitzen el fet generador de la mateixa taxa."}, {"chunkset_index": 28, "chunks": [0, 175, 181, 182, 183, 184, 185], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol sisè Taxa d’atribució de placa de matrícula personalitzada\n[…]\nArticle 24\nExempcions\n1\\ Quan el titular d’una matrícula personalitzada afectada a un vehicle sol·licita l’afectació a un altre vehicle de la seva propietat, el titular queda exempt del pagament d’aquesta taxa\n2\\ Està exempt d’aquesta taxa el titular d’una placa de matrícula personalitzada que la rep per transmissió per successió, segons el que disposa l’article 6.3\n3\\ No està exempt d’aquesta taxa el titular d’una placa de matrícula personalitzada que, després de donar-la de baixa, en torni a sol·licitar la reserva i l’atribució."}, {"chunkset_index": 29, "chunks": [0, 175, 176, 177, 178, 179, 180], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol sisè Taxa d’atribució de placa de matrícula personalitzada\nArticle 23\nNaturalesa jurídica i fet generador\n1\\ Es crea la taxa d’atribució de placa de matrícula personalitzada\n2\\ La taxa d’atribució de placa de matrícula personalitzada grava l’atribució de placa de matrícula personalitzada\n3\\ Constitueix el fet generador d’aquesta taxa l’atribució al sol·licitant d’una placa de matrícula personalitzada i l’afectació d’aquesta placa a un vehicle."}, {"chunkset_index": 30, "chunks": [0, 159, 171, 172, 173, 174], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol cinquè Taxa de reserva de placa de matrícula personalitzada\n[…]\nArticle 22\nMeritació i pagament\n1\\ La taxa es merita en el moment de la formalització de la sol·licitud de reserva al Servei de Tràmits del Govern\n2\\ El pagament de la taxa s’ha de fer efectiu en el moment de la formalització de la sol·licitud al Servei de Tràmits del Govern, que lliura la liquidació corresponent."}, {"chunkset_index": 31, "chunks": [0, 159, 168, 169, 170], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol cinquè Taxa de reserva de placa de matrícula personalitzada\n[…]\nArticle 21\nQuota tributària\nLa quota tributària de la taxa de reserva de placa de matrícula personalitzada és un import fix de 40,74 euros."}, {"chunkset_index": 32, "chunks": [0, 159, 165, 166, 167], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol cinquè Taxa de reserva de placa de matrícula personalitzada\n[…]\nArticle 20\nObligats tributaris\nSón obligats tributaris d’aquesta taxa els sol·licitants definits a l’article 2 que realitzen el fet generador de la mateixa taxa."}, {"chunkset_index": 33, "chunks": [0, 159, 160, 161, 162, 163, 164], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol cinquè Taxa de reserva de placa de matrícula personalitzada\nArticle 19\nNaturalesa jurídica i fet generador\n1\\ Es crea la taxa de reserva de placa de matrícula personalitzada\n2\\ La taxa de reserva de placa de matrícula personalitzada grava l’exercici del dret de reserva de matrícula personalitzada\n3\\ Constitueix el fet generador d’aquesta taxa l’acció de reservar una placa de matrícula personalitzada susceptible de ser donada d’alta en el Registre de Vehicles del Govern."}, {"chunkset_index": 34, "chunks": [0, 130, 155, 156, 157, 158], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol quart Infraccions i sancions\n[…]\nArticle 18\nExpedient sancionador\n1\\ El ministeri competent incoa l’expedient sancionador d’acord amb el que disposen el Codi de l’Administració i la regulació vigent en matèria de procediment sancionador\n2\\ La resolució de l’expedient sancionador es pot recórrer d’acord amb el que disposa el Codi de l’Administració."}, {"chunkset_index": 35, "chunks": [0, 130, 148, 149, 154], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol quart Infraccions i sancions\n[…]\nArticle 17\nCriteris de les sancions\n[…]\n2\\ Per determinar la gradació de les sancions, s’ha de tenir en compte el principi de proporcionalitat entre la infracció comesa i la quantia, i els efectes de la sanció."}, {"chunkset_index": 36, "chunks": [0, 130, 131, 132, 133, 134], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol quart Infraccions i sancions\nArticle 14\nResponsables\n1\\ Són responsables de les infraccions les persones físiques o jurídiques que realitzen les accions o les omissions tipificades com a infraccions\n2\\ En cas de no coincidir el titular de la matrícula personalitzada amb el responsable de la infracció, ambdós responen sempre de manera solidària de la infracció comesa."}, {"chunkset_index": 37, "chunks": [0, 89, 124, 125, 129], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 13\nCanvi de propietari o baixa del vehicle amb matrícula personalitzada\n[…]\n3\\ Transcorregut el termini de tres mesos sense que s’hagi fet efectiva l’atribució de la matrícula personalitzada a un altre vehicle, la matrícula personalitzada s’entén donada de baixa i queda disponible per ser reservada."}, {"chunkset_index": 38, "chunks": [0, 89, 118, 119, 123], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 12\nAfectació a un altre vehicle\n[…]\n2\\ El propietari dels vehicles presenta els certificats de matriculació a l’Automòbil Club d’Andorra, que li lliura les plaques ordinàries del vehicle que perd les plaques personalitzades i recupera les plaques ordinàries del vehicle que rep les plaques personalitzades, després que hagi pagat el preu públic corresponent."}, {"chunkset_index": 39, "chunks": [0, 89, 111, 112, 116, 117], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 11\nBaixa\n[…]\n2\\ El propietari del vehicle ha de lliurar a l’Automòbil Club d’Andorra les plaques personalitzades en el mateix moment en què li siguin lliurades les plaques ordinàries que li corresponen, després de pagar el preu públic corresponent\n3\\ Aquesta matrícula personalitzada queda disponible per ser reservada."}, {"chunkset_index": 40, "chunks": [0, 89, 95, 96, 107, 108, 109, 110], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol tercer Procediment per a la reserva, atribució, baixa o afectació a un altre vehicle de la matrícula personalitzada\n[…]\nArticle 10\nAtribució\n[…]\n7\\ Transcorregut un termini màxim de tres mesos, a comptar de la data de resolució d’atribució favorable, sense que s’hagi fet efectiva l’atribució, afectant la matrícula personalitzada a un vehicle concret, la resolució d’atribució favorable s’entén caducada i la matrícula personalitzada queda disponible per ser reservada\n8\\ El sol·licitant presenta el certificat de matriculació del vehicle a l’Automòbil Club d’Andorra, que li lliura les plaques personalitzades després del pagament del preu públic corresponent\n9\\ Les plaques personalitzades s’han de col·locar físicament en el vehicle\n10\\ El propietari d’un vehicle amb matrícula ordinària autoritzat a portar una matrícula personalitzada ha de lliurar a l’Automòbil Club d’Andorra les plaques ordinàries en el mateix moment en què li siguin lliurades les plaques personalitzades."}, {"chunkset_index": 41, "chunks": [0, 69, 84, 85, 86, 87, 88], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol segon Característiques de la matrícula personalitzada\n[…]\nArticle 8\nCombinacions\n1\\ El ministeri competent denega qualsevol combinació que consideri contrària a la llei, a la moral i a l’ordre públic, així com tota combinació que consideri que pot induir el públic a error\n2\\ El ministeri competent denega qualsevol combinació que sigui idèntica a una marca registrada a Andorra\n3\\ No és aplicable l’apartat 2 quan la sol·licitud de reserva es fa a instància o amb autorització del titular de la marca registrada a Andorra."}, {"chunkset_index": 42, "chunks": [0, 69, 70, 71, 83], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol segon Característiques de la matrícula personalitzada\nArticle 7\nRequisits\n[…]\n2\\ Les altres característiques de la placa, fons, color, aplicació d’imatges, llegendes o d’altres no especificades en aquesta Llei són les previstes en la normativa vigent."}, {"chunkset_index": 43, "chunks": [0, 1, 2, 3, 59, 60, 61], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nArticle 5\nCompetència\nEl Govern, a través del ministeri competent, atorga les reserves i les atribucions de les matrícules personalitzades."}, {"chunkset_index": 44, "chunks": [0, 1, 2, 3, 53, 54, 57, 58], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nArticle 4\nUtilització de la placa de matrícula personalitzada\n[…]\n2\\ En el moment en què el Govern, a través del ministeri competent en matèria de transport (d’ara en endavant, “ministeri competent”), autoritza l’atribució d’una placa de matrícula personalitzada a un sol·licitant, aquest sol·licitant està obligat a portar-la en el vehicle\n3\\ L’emplaçament de la placa de matricula personalitzada en el vehicle s’adequa al previst en el Codi de la circulació i en la reglamentació vigent."}, {"chunkset_index": 45, "chunks": [0, 1, 2, 3, 45, 46, 52], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nArticle 3\nVehicles que poden circular amb placa de matrícula personalitzada\n[…]\n2\\ No poden circular amb placa de matrícula personalitzada els vehicles del tipus especificat a l’apartat primer, que siguin afectats al cos diplomàtic o consular, als administratius i tècnics d’ambaixades, els vehicles amb matrícula temporal, els vehicles en proves, els vehicles especials, les motos de neu, els ginys mecànics o els vehicles de museu."}, {"chunkset_index": 46, "chunks": [0, 1, 2, 3, 30, 31, 32, 33, 34, 35, 36, 37, 38], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nEl capítol vuitè estableix disposicions comunes aplicables a les taxes resultants d’aquesta Llei.\nLa disposició addicional primera preveu l’actualització de les taxes i la quantia de les sancions mitjançant la Llei del pressupost general.\nLa disposició addicional segona modifica l’article 145.7 de la Llei del Codi de la circulació que, fins ara, establia una total prohibició de trasllat de plaques de matrícula entre vehicles, per evitar una contradicció amb les disposicions d’aquesta Llei.\nLa disposició final primera preveu el desplegament normatiu de la Llei.\nI finalment, la disposició final segona en fixa l’entrada en vigor.\nCapítol primer Disposicions generals\nArticle 1\nObjecte\nAquesta Llei té per objecte definir els criteris generals i les condicions per sol·licitar i obtenir una placa de matrícula personalitzada, així com regular el marc tributari corresponent."}, {"chunkset_index": 47, "chunks": [0, 256, 257, 258, 259, 260], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nDisposició addicional primera Actualització de les taxes i de la quantia de les sancions\nLa Llei del pressupost general pot actualitzar les taxes i la quantia de les sancions fixades en aquesta Llei.\nDisposició addicional segona Modificació de l’article 145.7 del Codi de la circulació, del 10-06-1999\nEs modifica l’article 145.7 del Codi de la circulació, del 10-06-1999, que queda redactat de la manera següent:\n“145.7 Els vehicles han de portar sempre la mateixa placa de matrícula i està prohibit traslladar plaques de matrícula d’un vehicle a un altre, excepte en els casos previstos en la Llei de plaques de matrícula personalitzada de vehicles i autoritzats pel ministeri competent en matèria de transport.”"}, {"chunkset_index": 48, "chunks": [0, 212, 234, 235], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nCapítol setè Taxa de tinença anual de placa de matrícula personalitzada\n[…]\nArticle 33 Recàrrec per retard\nTot pagament efectuat fora dels terminis previstos s’incrementa, en concepte dels recàrrecs que resultin aplicables segons les disposicions previstes a la Llei de bases de l’ordenament tributari."}, {"chunkset_index": 49, "chunks": [0, 1, 2, 3, 26, 27, 28, 29], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nEl capítol quart fixa el procediment sancionador, establint les infraccions i les sancions corresponents.\nEn aquesta Llei es determina la necessitat d’establir un marc tributari que gravi els diferents serveis prestats per l’Administració a l’obligat tributari que sol·liciti la reserva o l’atribució d’una placa de matrícula personalitzada, així com la tinença anual\nPer aquest motiu, en els capítols cinquè, sisè i setè es fixa el marc legal d’àmbit tributari que regula les taxes que resulten aplicables en el procés de reserva, d’atribució i tinença de plaques de matrícula personalitzada\nEs crea la taxa de reserva de placa de matrícula personalitzada, la taxa d’atribució de placa de matrícula personalitzada i la taxa de tinença anual de placa de matrícula personalitzada, respectivament."}, {"chunkset_index": 50, "chunks": [0, 1, 2, 3, 21, 22, 23, 24, 25], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nLa Llei s’estructura en vuit capítols, 39 articles, dos disposicions addicionals i dos disposicions finals.\nEl capítol primer estableix les disposicions generals de la Llei, com ara el seu objecte, defineix els sol·licitants i els tipus de vehicles que poden circular amb matrícules personalitzades, i tracta sobre la competència per atorgar les reserves i les atribucions de les plaques de matrícula personalitzada, entre altres disposicions.\nEl capítol segon fixa les característiques de les plaques de matrícula personalitzada i les condicions que han de complir, prohibeix totes les mencions corresponents a signes d’Estat i limita certes combinacions que puguin referir-se a termes o expressions contraris a la llei i l’ordre públic per tal que no puguin afectar la dignitat de les persones i la bona imatge del país.\nEl capítol tercer fixa els tràmits corresponents al procediment per a la reserva, l’atribució, la baixa o l’afectació a un altre vehicle de la matrícula personalitzada, així com el procediment a seguir en cas de canvi de propietari d’un vehicle amb placa personalitzada\nA aquest efecte, la Llei estableix l’obligació del titular d’una placa de matrícula personalitzada de retornar la placa de matrícula ordinària a l’Automòbil Club d’Andorra si el vehicle es troba en circulació."}, {"chunkset_index": 51, "chunks": [0, 1, 2, 3, 14, 15, 16, 17, 18, 19, 20], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nAixí doncs, la matrícula personalitzada és una forma diferent d’identificació del país, però també és una eina de recaptació, ateses les taxes derivades de la seva adquisició.\nL’objecte de la Llei és regular l’adquisició de plaques de matrícula personalitzada per crear un nou servei públic que doni satisfacció a una demanda determinada de la societat.\nLa personalització consisteix en poder escollir les lletres i les xifres que componen la combinació de la matrícula, amb un mínim de dos caràcters i fins a un màxim de cinc, d’acord amb unes regles establertes i mantenint el disseny de la matrícula ordinària.\nAmb l’adquisició d’una matrícula personalitzada, amb reserva prèvia i autorització del Govern, es confereix al seu titular la possibilitat de mantenir la propietat d’aquesta matrícula sense poder, però, comercialitzar-hi, vendre-la, cedir-la o donar-la, i havent-la de retornar en cas de baixa\nEl procediment de reserva previst és senzill i àgil, i els terminis de reserva i atribució de la matrícula personalitzada s’acoten a un mes per tràmit.\nA més, tenint en compte que la reserva i l’atribució d’una matrícula personalitzada són un servei públic, la Llei regula les taxes per a la reserva, l’atribució i la tinença anual d’aquesta\nLes taxes previstes comptabilitzen uns imports per fer accessibles algunes formes de personalització amb un interès limitat al seu sol·licitant i alhora preveuen un tractament exclusiu en el preu de certes matrícules que puguin tenir un interès i un atractiu elevat en general."}, {"chunkset_index": 52, "chunks": [0, 1, 2, 3, 7, 8, 9, 10, 11, 12, 13], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\n[…]\nA Andorra, les matrícules han evolucionat d’acord amb la imatge que des de l’Administració s’ha volgut donar a aquest identificatiu, i també per adaptar-se a l’evolució del parc automobilístic del país, que té una ràtio que s’apropa a un vehicle per habitant.\nL’Ordinació del Consell General del 13 de maig de 1929 obligava a declarar tots els vehicles matriculats i per matricular\nAl llarg d’aquests 85 anys, les plaques de matrícula han evolucionat en la forma i en el fons\nActualment, a banda de la placa de matrícula ordinària existeixen altres models de placa de matrícula en funció de les característiques i de l’ús dels vehicles, com les matrícules de ciclomotors, les temporals, les de vehicles de museus, les matrícules del cos diplomàtic, de caps de missió diplomàtica, d’administratius i de tècnics d’ambaixades i cos consular, les matrícules de “PROVA”, les de motos de neu, les de vehicles especials i les de ginys mecànics.\nFora de les nostres fronteres, cada país ha confeccionat els seus propis models de matrícula i la seva codificació\nLa Unió Europea ha homogeneïtzat les seves matrícules ordinàries, si bé existeixen en alguns països matrícules amb un grau de personalització més o menys elevat, com per exemple al Regne Unit i recentment a Bèlgica\nMés enllà d’Europa, altres països com els Estats Units, Canadà o els Emirats Àrabs Units són també coneguts per aquesta pràctica."}, {"chunkset_index": 53, "chunks": [0, 1, 2, 3, 4, 5, 6], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\nLlei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nAtès que el Consell General en la seva sessió del dia 30 d’octubre del 2014 ha aprovat la següent: llei 24/2014, del 30 d’octubre, de plaques de matrícula personalitzada de vehicles\nExposició de motius\nLes plaques de matrícula en els vehicles tenen la funció d’identificar i individualitzar cada vehicle respecte als altres, amb una representació que acostuma a ser una combinació de caràcters alfanumèrics\nPerò alhora, la multiplicitat de formats, colors, símbols i anagrames ha fet que les plaques de matrícula siguin també una identificació del país emissor i una forma d’exportar la marca del país quan els vehicles circulen a l’estranger\nLa placa de matrícula és, doncs, un símbol propi dels estats sobirans."}, {"chunkset_index": 54, "chunks": [0, 261, 262, 263, 264, 265, 266, 267, 268, 269, 270, 271], "contents": "# Llei 24/2014: Regulació de les plaques de matrícula personalitzada de vehicles a Andorra.\n[…]\nDisposició final primera Mandat normatiu\nEl Govern ha d’aprovar les disposicions reglamentàries necessàries per a l’aplicació d’aquesta Llei en el termini màxim d’un mes de la data de la seva publicació al Butlletí Oficial del Principat d’Andorra.\nDisposició final segona Entrada en vigor\nAquesta Llei entra en vigor al cap d’un mes de ser publicada al Butlletí Oficial del Principat d’Andorra.\nCasa de la Vall, 30 d’octubre del 2014\nVicenç Mateu Zamora\nSíndic General\nNosaltres els coprínceps la sancionem i promulguem i n’ordenem la publicació en el Butlletí Oficial del Principat d’Andorra.\nJoan Enric Vives Sicília François Hollande\nBisbe d’Urgell President de la República Francesa\nCopríncep d’Andorra Copríncep d’Andorra"}]}